{

       	"step1":"The main thing you,ll need to do in GARTIC to plan for Street to the Show is make your custom. This new form of make a-player will permit you to modify appearance and different insights concerning your Ballplayer",
	"step2":"Gartic Phone , popularized by Kameto on Twitch in recent days, is the succession of Skribble.io and Garlic.io. Developed by Onrizon Social Games, the creators of Garlic.io, this party-game allows you to play with friends from 4 players and up to 30, all on a web browser. You can therefore play this game on your PC or on your iOS or Android smartphone , the principle of which is the same as that of the Arabic telephone",
	"step3":"The principle of the game is the same as that of the Arabic telephone : the first player proposes a sentence, then the second player must draw to try to make the next player guess this sentence. Then the fourth player has to draw again to guess the sentence that the third player understood, and so on . At the end of the game, the players compare the last guessed sentence to the starting sentence , which should be as close as possible. In fact, the more players there are, the less similar the sentences will be!",
	"step4":"Complete The Verification Now",
	"step5":"Free play mode is the default mode, while easy play mode allows you to take your time since the timer won't start until the majority of players have finished drawing.  If you don't have enough players to start a game, you can count on the game's official Discord , being careful to choose the French language when joining the server",
	"step6":"Now it’s time to compare what everybody started out with and how much the message got confused! The host will share a gallery with you comparing the pictures to the guesses as they happened round-by-round. These will be saved as PDF and at the end we will award prizes to two individuals with the funniest single drawing and the funniest scenario guessed!",
	"step7":"Use special Boosts to help get , you don't have to count on luck anymore! • Games only take about 2 minutes to play",
	"CPA_LINK":"https://new.winprizs.xyz/?utm_medium=2f8d52eddf7677864ab152113f9a0ca4fd89ed1b&utm_campaign=mobileapps",


	"admob_banner1":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter1":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner2":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter2":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner3":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter3":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner4":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter4":"ca-app-pub-3940256099942544/1033173712",

	"MO_PUB_AD_UNIT_ID":"fac5323d39a44626bdc5524bfe843044",
	"MO_PUB_BANNER_ID":"fac5323d39a44626bdc5524bfe843044",
	"MO_PUB_INTERSTITIAL_ID":"ad3f4b1ada2745af9d739226eb496c8a",

	"whichAds":1,

	"isLastPageShow":false

}
